[en]
glagolitic_c_let_az=Glagolitic Capital “Aza”
glagolitic_c_let_az_alt={ru}
glagolitic_s_let_az=Glagolitic Small “aza”
glagolitic_s_let_az_alt={ru}
glagolitic_c_let_buky=Glagolitic Capital “Buky”
glagolitic_c_let_buky_alt={ru}
glagolitic_s_let_buky=Glagolitic Small “buky”
glagolitic_s_let_buky_alt={ru}
glagolitic_c_let_vede=Glagolitic Capital “Vede”
glagolitic_c_let_vede_alt={ru}
glagolitic_s_let_vede=Glagolitic Small “vede”
glagolitic_s_let_vede_alt={ru}
glagolitic_c_let_glagoli=Glagolitic Capital “Glagoli”
glagolitic_c_let_glagoli_alt={ru}
glagolitic_s_let_glagoli=Glagolitic Small “glagoli”
glagolitic_s_let_glagoli_alt={ru}
glagolitic_c_let_dobro=Glagolitic Capital “Dobro”
glagolitic_c_let_dobro_alt={ru}
glagolitic_s_let_dobro=Glagolitic Small “dobro”
glagolitic_s_let_dobro_alt={ru}
glagolitic_c_let_yestu=Glagolitic Capital “Yestu”
glagolitic_c_let_yestu_alt={ru}
glagolitic_s_let_yestu=Glagolitic Small “yestu”
glagolitic_s_let_yestu_alt={ru}
glagolitic_c_let_zhivete=Glagolitic Capital “Zhivete”
glagolitic_c_let_zhivete_alt={ru}
glagolitic_s_let_zhivete=Glagolitic Small “zhivete”
glagolitic_s_let_zhivete_alt={ru}
glagolitic_c_let_dzelo=Glagolitic Capital “Dzelo”
glagolitic_c_let_dzelo_alt={ru}
glagolitic_s_let_dzelo=Glagolitic Small “dzelo”
glagolitic_s_let_dzelo_alt={ru}
glagolitic_c_let_zemlja=Glagolitic Capital “Zemlja”
glagolitic_c_let_zemlja_alt={ru}
glagolitic_s_let_zemlja=Glagolitic Small “zemlja”
glagolitic_s_let_zemlja_alt={ru}
glagolitic_c_let_initial_izhe=Glagolitic Capital “Initial Izhe”
glagolitic_c_let_initial_izhe_alt=Initial Иже
glagolitic_s_let_initial_izhe=Glagolitic Small “Initial izhe”
glagolitic_s_let_initial_izhe_alt=Initial Иже
glagolitic_c_let_izhe=Glagolitic Capital “Izhe”
glagolitic_c_let_izhe_alt={ru}
glagolitic_s_let_izhe=Glagolitic Small “izhe”
glagolitic_s_let_izhe_alt={ru}
glagolitic_c_let_i=Glagolitic Capital “I”
glagolitic_c_let_i_alt={ru}
glagolitic_s_let_i=Glagolitic Small “i”
glagolitic_s_let_i_alt={ru}
glagolitic_c_let_djervi=Glagolitic Capital “Djervi”
glagolitic_c_let_djervi_alt={ru}
glagolitic_s_let_djervi=Glagolitic Small “djervi”
glagolitic_s_let_djervi_alt={ru}
glagolitic_c_let_kako=Glagolitic Capital “Kako”
glagolitic_c_let_kako_alt={ru}
glagolitic_s_let_kako=Glagolitic Small “kako”
glagolitic_s_let_kako_alt={ru}
glagolitic_c_let_ljudije=Glagolitic Capital “Ljudije”
glagolitic_c_let_ljudije_alt={ru}
glagolitic_s_let_ljudije=Glagolitic Small “ljudije”
glagolitic_s_let_ljudije_alt={ru}
glagolitic_c_let_myslite=Glagolitic Capital “Myslite”
glagolitic_c_let_myslite_alt={ru}
glagolitic_s_let_myslite=Glagolitic Small “myslite”
glagolitic_s_let_myslite_alt={ru}
glagolitic_c_let_nashi=Glagolitic Capital “Nashi”
glagolitic_c_let_nashi_alt={ru}
glagolitic_s_let_nashi=Glagolitic Small “nashi”
glagolitic_s_let_nashi_alt={ru}
glagolitic_c_let_onu=Glagolitic Capital “Onu”
glagolitic_c_let_onu_alt={ru}
glagolitic_s_let_onu=Glagolitic Small “onu”
glagolitic_s_let_onu_alt={ru}
glagolitic_c_let_pokoji=Glagolitic Capital “Pokoji”
glagolitic_c_let_pokoji_alt={ru}
glagolitic_s_let_pokoji=Glagolitic Small “pokoji”
glagolitic_s_let_pokoji_alt={ru}
glagolitic_c_let_ritsi=Glagolitic Capital “Ritsi”
glagolitic_c_let_ritsi_alt=Rtsi
glagolitic_s_let_ritsi=Glagolitic Small “ritsi”
glagolitic_s_let_ritsi_alt={ru}
glagolitic_c_let_slovo=Glagolitic Capital “Slovo”
glagolitic_c_let_slovo_alt={ru}
glagolitic_s_let_slovo=Glagolitic Small “slovo”
glagolitic_s_let_slovo_alt={ru}
glagolitic_c_let_tvrido=Glagolitic Capital “Tvrido”
glagolitic_c_let_tvrido_alt={ru}
glagolitic_s_let_tvrido=Glagolitic Small “tvrido”
glagolitic_s_let_tvrido_alt={ru}
glagolitic_c_let_izhitsa=Glagolitic Capital “Izhitsa”
glagolitic_c_let_izhitsa_alt={ru}
glagolitic_s_let_izhitsa=Glagolitic Small “izhitsa”
glagolitic_s_let_izhitsa_alt={ru}
glagolitic_c_let_uku=Glagolitic Capital “Uku”
glagolitic_c_let_uku_alt={ru}
glagolitic_s_let_uku=Glagolitic Small “uku”
glagolitic_s_let_uku_alt={ru}
glagolitic_c_let_fritu=Glagolitic Capital “Fritu”
glagolitic_c_let_fritu_alt={ru}
glagolitic_s_let_fritu=Glagolitic Small “fritu”
glagolitic_s_let_fritu_alt={ru}
glagolitic_c_let_heru=Glagolitic Capital “Heru”
glagolitic_c_let_heru_alt={ru}
glagolitic_s_let_heru=Glagolitic Small “heru”
glagolitic_s_let_heru_alt={ru}
glagolitic_c_let_otu=Glagolitic Capital “Otu”
glagolitic_c_let_otu_alt={ru}
glagolitic_s_let_otu=Glagolitic Small “otu”
glagolitic_s_let_otu_alt={ru}
glagolitic_c_let_pe=Glagolitic Capital “Pe”
glagolitic_c_let_pe_alt={ru}
glagolitic_s_let_pe=Glagolitic Small “pe”
glagolitic_s_let_pe_alt={ru}
glagolitic_c_let_tsi=Glagolitic Capital “Tsi”
glagolitic_c_let_tsi_alt={ru}
glagolitic_s_let_tsi=Glagolitic Small “tsi”
glagolitic_s_let_tsi_alt={ru}
glagolitic_c_let_chrivi=Glagolitic Capital “Chrivi
glagolitic_c_let_chrivi_alt={ru}
glagolitic_s_let_chrivi=Glagolitic Small “chrivi”
glagolitic_s_let_chrivi_alt={ru}
glagolitic_c_let_sha=Glagolitic Capital “Sha”
glagolitic_c_let_sha_alt={ru}
glagolitic_s_let_sha=Glagolitic Small “sha”
glagolitic_s_let_sha_alt={ru}
glagolitic_c_let_shta=Glagolitic Capital “Shta”
glagolitic_c_let_shta_alt={ru}
glagolitic_s_let_shta=Glagolitic Small “shta”
glagolitic_s_let_shta_alt={ru}
glagolitic_c_let_yeru=Glagolitic Capital “Yeru”
glagolitic_c_let_yeru_alt={ru}
glagolitic_s_let_yeru=Glagolitic Small “yeru”
glagolitic_s_let_yeru_alt={ru}
glagolitic_c_let_yery=Glagolitic Capital “Yery”
glagolitic_c_let_yery_alt={ru}
glagolitic_s_let_yery=Glagolitic Small “yery”
glagolitic_s_let_yery_alt={ru}
glagolitic_c_let_yeri=Glagolitic Capital “Yeri”
glagolitic_c_let_yeri_alt={ru}
glagolitic_s_let_yeri=Glagolitic Small “yeri”
glagolitic_s_let_yeri_alt={ru}
glagolitic_c_let_yati=Glagolitic Capital “Yati”
glagolitic_c_let_yati_alt={ru}
glagolitic_s_let_yati=Glagolitic Small “yati”
glagolitic_s_let_yati_alt={ru}
glagolitic_c_let_yo=Glagolitic Capital “Yo”
glagolitic_c_let_yo_alt={ru}
glagolitic_s_let_yo=Glagolitic Small “yo”
glagolitic_s_let_yo_alt={ru}
glagolitic_c_let_spider_ha=Glagolitic Capital “Spider Ha”
glagolitic_c_let_spider_ha_alt={ru}
glagolitic_s_let_spider_ha=Glagolitic Small “spider ha”
glagolitic_s_let_spider_ha_alt={ru}
glagolitic_c_let_yu=Glagolitic Capital “Yu”
glagolitic_c_let_yu_alt={ru}
glagolitic_s_let_yu=Glagolitic Small “yu”
glagolitic_s_let_yu_alt={ru}
glagolitic_c_let_small_yus=Glagolitic Capital “Small Yus”
glagolitic_c_let_small_yus_alt={ru}
glagolitic_s_let_small_yus=Glagolitic Small “Small Yus”
glagolitic_s_let_small_yus_alt={ru}
glagolitic_c_let_small_yus_iotified=Glagolitic Capital “Small Yus Iotified”
glagolitic_c_let_small_yus_iotified_alt=Малый Юс Iotified
glagolitic_s_let_small_yus_iotified=Glagolitic Small “Small Yus Iotified”
glagolitic_s_let_small_yus_iotified_alt=Малый Юс Iotified
glagolitic_c_let_big_yus=Glagolitic Capital “Big Yus”
glagolitic_c_let_big_yus_alt={ru}
glagolitic_s_let_big_yus=Glagolitic Small “Big Yus”
glagolitic_s_let_big_yus_alt={ru}
glagolitic_c_let_big_yus_iotified=Glagolitic Capital “Big Yus Iotified”
glagolitic_c_let_big_yus_iotified_alt=Большой Юс Iotified
glagolitic_s_let_big_yus_iotified=Glagolitic Small “Big Yus Iotified”
glagolitic_s_let_big_yus_iotified_alt=Большой Юс Iotified
glagolitic_c_let_fita=Glagolitic Capital “Fita”
glagolitic_c_let_fita_alt={ru}
glagolitic_s_let_fita=Glagolitic Small “fita”
glagolitic_s_let_fita_alt={ru}
glagolitic_c_let_shtapic=Glagolitic Capital “Shtapic”
glagolitic_c_let_shtapic_alt={ru}
glagolitic_s_let_shtapic=Glagolitic Small “shtapic”
glagolitic_s_let_shtapic_alt={ru}
glagolitic_c_let_trokutasti_a=Glagolitic Capital “Trokutasti A”
glagolitic_c_let_trokutasti_a_alt=Trokutasti A
glagolitic_s_let_trokutasti_a=Glagolitic Small “trokutasti a”
glagolitic_s_let_trokutasti_a_alt=trokutasti a
